
<div class="about">

    <h2>Главная</h2>
    <hr width="100%">
    <p class="hallow">Рады приветствовать Вас на нашем сайте!</p>
    <p>Pin Art Studio - это современная и профессиональная студия маникюра и педикюра.</p>
    <div id="slider"></div>
    <div class="after_slider">
    <p>У нас работают дипломированные и сертифицированные мастера маникюра и педикюра</p>
    <p>В нашей колеекции гель-лаков более 150 различных цветов и их оттенков</p>
        <p>Наши мастера выполняют работу любой сложности!</p>
    <ul >
        <li class="about-li" >В нашей студи вы сможете:</li>
        <ol class="pills">
            <li>Получить качественную услуги</li>
            <li>Хорошее времяпрепровождение</li>
            <li>Позитивные эмоции</li>
            <li>Сервис по обслуживанию клиентов</li>
        </ol>
        <li class="about-li">Так же, мы бережно относимся к здоровью каждой нашей клиентки, поэтому мы:</li>
        <ol class="pills">
            <li>Выполняем полный цикл стерилизации по всем требовариям СанПиНа</li>
            <li>Все инструменты проходят стерилизацию в сухожаровом шкафу</li>
            <li>Рабочие места мастеров обрабатываются после каждой клиентки дез.средством</li>
            <li>Используем одноразовые расходные материалы: пилки, бафы, апельсиновые палочки</li>
        </ol>
        <li class="about-li">В нашей студии будет приятно провести время за чашечкой ароматного кофе или чая</li>
        <li class="about-li">По желанию, можем организовать просмотр фильма</li>

    </ul>
    <p>Будем рады видеть вас в нашей студии.</p>
    <p>С уважением, Pin Art Studio❣</p>
    </div>
</div>

<script src='/../js/slider.js'></script>